[vo_allium_ep1_0010_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BEM-VINDOS À FOME DE VIOLÊNCIA ESTRAVAGANTE DA CORPORAÇÃO TORGUE!\nESSA NOITE, VAMOS ASSISTIR O CAÇADOR DA SEPULTURA DETONAR O VORAZ PERU DE PAPO-VERMELHO!",Time=0)

[vo_allium_ep1_0020_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep1_0030_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O CAÇADOR DA SEPULTURA FINALMENTE SERÁ CAPAZ DE DERROTAR...\n... O IMBATÍVEL, O DELICIOSO E VORAZ PERU DE PAPO-VERMELHO?  VAMOS DESCOBRIR!",Time=0)

[vo_allium_ep1_0040_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep1_0050_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wooooo!",Time=0)

[vo_allium_ep1_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MAS ANTES, VAMOS ENTREVISTAR O ÚNICO GLADIADOR DA TORGUE...\n... QUE SOBREVIVEU A UM ENCONTRO COM O TERRÍVEL PERU!",Time=0)

[vo_allium_ep1_0070_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMRPH!",Time=0)

[vo_allium_ep1_0080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HORA DAS PERGUNTAS!  COMO VAI?  QUAL A SUA COR FAVORITA?\nVOCÊ VIU AQUELE FILME DO CACHORRO QUE JOGAVA BASQUETE?\nQUANDO VOCÊ DEU O PRIMEIRO BEIJO?  VOCÊ VIU A SEQUÊNCIA DO FILME...\n... ''CÃO-BASKETBALL'' ONDE O CACHORRO VAI PRO ESPAÇO?\nSE SIM, QUAL DOS DOIS VOCÊ PREFERE?",Time=0)

[vo_allium_ep1_0082_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMPH!",Time=0)

[vo_allium_ep1_0083_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ALUCINANTE!  OUTRA PERGUNTA!  O QUE VOCÊ ACHOU DOS MEUS PELOS FACIAIS?",Time=0)

[vo_allium_ep1_0084_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMMRPH, MRPHHMRPHMRRH!",Time=0)

[vo_allium_ep1_0085_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OBRIGADO!  QUAIS AS CHANCES QUE O CAÇADOR DA SEPULTURA...\n... TEM CONTRA O VORAZ PERU DE PAPO-VERMELHO?  SERÁ QUE ELE PODE VENCER?\nSERÁ QUE VAI MORRER?  NOS DÊ SUA OPINIÃO!",Time=0)

[vo_allium_ep1_0086_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MRRRPH MRRH MRRRFHRRMRRRRH!",Time=0)

[vo_allium_ep1_0087_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ISSO NÃO SOOU MUITO CONVINCENTE!  MAIS PERGUNTAS!\nQUEM É A PESSOA MAIS ATRAENTE DE PANDORA?",Time=0)

[vo_allium_ep1_0088_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMMHHRFHRMRPH!",Time=0)

[vo_allium_ep1_0089_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ISSO É ALGO HORRÍVEL DE SE DIZER!  A ELLIE É NOTA DEZ!\nVOCÊ PRECISA REVER SEUS CONCEITOS DE BELEZA, SEU BABACA!",Time=0)

[vo_allium_ep1_0090_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EM SEGUIDA VOLTAREMOS COM ALGUMAS PALAVRAS DO NOSSO PATROCINADOR!",Time=0)

[vo_allium_ep1_0091_gaggedguy]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MMRRFHRRFMHR MRRPH!",Time=0)

[vo_allium_ep1_0092_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!  JÁ TERMINEI DE FALAR COM VOCÊ!\nVOCÊ SABE MUITO POUCO SOBRE POLÍTICAS CORPORAIS!",Time=0)

[vo_allium_ep1_0093_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, PARECE QUE NOSSO TEMPO ACABOU!",Time=0)

[vo_allium_ep1_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEI!  VENHA AQUI IMEDIATAMENTE PARA EU...\n... SUSSURRAR ALGUMAS COISAS NO SEU OUVIDO!",Time=0)

[vo_allium_ep1_0110_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(sussurrando) Agora é sério: o combate contra o Peru de Papo-Vermelho é manipulado!\nA Cúpula de diretores da Torgue fizeram aquele Peru imbatível...\n... para ele comer todos os gladiadores e com isso, elevar os acessos na ECHOnet.\nMas eu não quero que você morra PORQUE VOCÊ É DO CARALHO!\nAH, DROGA... NÃO ESTOU MAIS SUSSURRANDO.  FOI MAL.",Time=0)

[vo_allium_ep1_0120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(Sussurrando) Você tem que entrar na cozinha, eliminar todo mundo e envenenar a comida do Peru.\nAssim que o veneno fizer efeito, você conseguirá acabar com ele.\nEu também quero ele morto para que eu possa COMÊ-LO.  Ele parece ser DELICIOSO!",Time=0)

[vo_allium_ep1_0130_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EEEEE  ESTAMOS DE VOLTA!  OS CAÇADORES DA SEPULTURA NA COZINHA!\nMAS HOJE TEREMOS UMA NOVA OPÇÃO NO MENU: ASSASSINATO!  CAÇADOR DA SEPULTURA: ELIMINE OS CHEFS!",Time=0)

[vo_allium_ep1_0140_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqui é Anton Smith, presidente da Corporação Torgue.\nFaça um favor a si mesmo e ignore as instruções do Torgue se quiser permanecer vivo.",Time=0)

[vo_allium_ep1_0150_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se as palavras não fizeram você ficar fora da minha cozinha, talvez esses TRIBUTOS o façam! ",Time=0)

[vo_allium_ep1_0160_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tributos: vou quadruplicar o pagamento de quem me trouxer as entranhas desse Caçador da Sepultura!",Time=0)

[vo_allium_ep1_0170_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Caçador da Sepultura NÃO PODE arruinar esse show!  Tributos, acabem com ele!",Time=0)

[vo_allium_ep1_0180_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você pode ter sobrevivido aos outros tributos, mas, não sobreviverá à isso.",Time=0)

[vo_allium_ep1_0190_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tributos... ao ataque!",Time=0)

[vo_allium_ep1_0200_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Morra, Caçador da Sepultura!",Time=0)

[vo_allium_ep1_0210_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que ninguém eliminou esse Caçador da Sepultura ainda?  VAMOS!",Time=0)

[vo_allium_ep1_0220_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Matem-no, seus idiotas!",Time=0)

[vo_allium_ep1_0230_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COM OS CHEFS ELIMINADOS, JÁ PODEMOS PREPARAR A COMIDA DO PERU!\nVÁ ATÉ O FREEZER!",Time=0)

[vo_allium_ep1_0240_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FIQUE COM SEUS SERVOS!  O CAÇADOR DA SEPULTURA E EU SOMOS PARCEIROS!",Time=0)

[vo_allium_ep1_0250_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NINGUÉM PODE DETER O CAÇADOR DA SEPULTURA!",Time=0)

[vo_allium_ep1_0260_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TRIBUTOS CHUPETEIROS!",Time=0)

[vo_allium_ep1_0270_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSE É O MEU CAÇADOR DA SEPULTURA!  WOO-HOO!",Time=0)

[vo_allium_ep1_0280_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSES CARAS NÃO TÊM A MENOR CHANCE!  VOCÊ QUASE SENTE REMORSO POR FAZER ISSO COM ELES, MAS...\n... AÍ VOCÊ TEM QUE RIR PORQUE TECNICAMENTE VOCÊ ESTÁ AGINDO EM DEFESA PRÓPRIA, ENTÃO... PORRADA!",Time=0)

[vo_allium_ep1_0290_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUE PEGADA QUENTE DO CAR****!",Time=0)

[vo_allium_ep1_0300_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU VOU SER DEMITIDO, MAS, QUE SE FÔDA ISSO!",Time=0)

[vo_allium_ep1_0310_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VIOLÊNCIA NÃO RESOLVE NADA, EXCETO POR TUDO O QUE ELA FAZ.",Time=0)

[vo_allium_ep1_0320_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não permitimos gladiadores dentro do frigorífico.  Saia imediatamente.",Time=0)

[vo_allium_ep1_0330_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SÓ QUE NÃO!",Time=0)

[vo_allium_ep1_0340_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PRECISAMOS PEGAR UMA CARNE BEM SUCULENTA PARA O PERU!\nPEGUE OS CADÁVERES DE SKAG MAIS GORDINHOS!",Time=0)

[vo_allium_ep1_0350_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MINHA BOCA ESTÁ SALIVANDO!",Time=0)

[vo_allium_ep1_0360_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONTINUE PEGANDO A CARNE!",Time=0)

[vo_allium_ep1_0370_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu não sei o que se passa na sua cabeça mas, não gosto nada disso.\nTributos: tirem o Caçador da Sepultura da minha cozinha!",Time=0)

[vo_allium_ep1_0380_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Torgue!  Como presidente, eu exijo saber que diabos o...\n... Caçador da Sepultura está fazendo nos bastidores!",Time=0)

[vo_allium_ep1_0390_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SÓ ESTOU INCREMENTANDO UM POUCO AS COISAS!",Time=0)

[vo_allium_ep1_0400_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Seu trabalho não é ''incrementar as coisas''.\nSeu trabalho é flexionar seus músculos e fazer solos de ''air guitar'', seu idiota! ",Time=0)

[vo_allium_ep1_0410_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSAS PALAVRAS DOERAM.",Time=0)

[vo_allium_ep1_0420_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AGORA, VAMOS PICAR ESSA CARNE!  VÁ PARA A COZINHA!",Time=0)

[vo_allium_ep1_0430_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PICA PRA DOIS!",Time=0)

[vo_allium_ep1_0440_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PICA... PICADOR!",Time=0)

[vo_allium_ep1_0450_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUE DELÍCIA!  O RANGO DO PERU ESTÁ QUASE PRONTO!",Time=0)

[vo_allium_ep1_0460_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COM A COMIDA PREPARADA, SÓ PRECISAMOS DE MAIS UM INGREDIENTE: VENENO MORTAL!\nVÁ ATÉ OS NINHOS DOS STABBER JABBERS!",Time=0)

[vo_allium_ep1_0470_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você sabe que está seguindo um idiota, não é?\nO Torgue criou a tecnologia de armas explosivas e depois vendeu para nós por vinte pratas e um ''bater de mãos''.\nMantemos ele nessa companhia apenas como garoto propaganda mas...\n... vocês deixaram de ser úteis para nós.  Tributos!  Acabem com eles.",Time=0)

[vo_allium_ep1_0480_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DROGA... A PORTA ESTÁ TRANCADA!\nDEIXA EU ATIVAR MEU PROGRAMA REMOTO DE ARROMBAMENTO!",Time=0)

[vo_allium_ep1_0490_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ARROMBAMEEEEEENTO!  MEEDLYMOWWWW!",Time=0)

[vo_allium_ep1_0500_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ACABARAM MEUS EXPLOSIVOS ENTÃO, VOU TER QUE ABRIR ESSA PORTA REMOTAMENTE SEM EXPLODI-LA.",Time=0)

[vo_allium_ep1_0510_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEL NA CHUPETA!",Time=0)

[vo_allium_ep1_0520_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUANDO ALGUÉM ME FECHA UMA PORTA, EU MANDO ELA PRA PUT****PARIU!",Time=0)

[vo_allium_ep1_0530_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você está se aproximando de onde mantemos os nossos Stabber Jabbers.\nEssas criaturas foram criadas para eliminar pragas como você e o Senhor Torgue.\nAconselho sair antes que se meta em uma grande enrascada.",Time=0)

[vo_allium_ep1_0540_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ PRECISA DO VENENO DA GLANDE DE UM STABBER JABBER PARA A NOSSA RECEITA.\nDESPERTE-OS E SE PREPARE PARA METER SLAG NELES!",Time=0)

[vo_allium_ep1_0550_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESCONDI UMA ARMA SLAG PRA VOCÊ AÍ POR PERTO!",Time=0)

[vo_allium_ep1_0560_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCE DEVERIA COMPRAR UMA ARMA SLAG!",Time=0)

[vo_allium_ep1_0570_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEI, ELE SOLTOU UMA ARMA SLAG!",Time=0)

[vo_allium_ep1_0580_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BATA NOS NINHOS DE JABBER PARA ACORDÁ-LOS!",Time=0)

[vo_allium_ep1_0590_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LANCE UMA GRANADA PARA ENFURECER OS JABBERS CONTRA VOCÊ!",Time=0)

[vo_allium_ep1_0600_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOQUE AQUELAS CAMPAINHAS E OS JABBERS VÃO SAIR AOS MONTES!",Time=0)

[vo_allium_ep1_0610_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BELEZA!  ATIRE SLAG NOS JABBERS!",Time=0)

[vo_allium_ep1_0620_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELIMINE-OS ANTES QUE O EFEITO DO SLAG PASSE!",Time=0)

[vo_allium_ep1_0630_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="BELEZA!  VOCÊ ESTÁ MAIS PERTO DE ENVENENAR O PERU E EVITAR UMA TERRÍVEL MORTE!",Time=0)

[vo_allium_ep1_0640_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TANNIS ME DISSE QUE UMA ÚNICA GLÂNDULA DE JABBER É SUFICIENTE PARA...\n... MATAR UM MONSTRO DO TAMANHO DE UM PLANETA.  SENDO ASSIM, PEGUE MAIS UM POUCO!",Time=0)

[vo_allium_ep1_0650_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AS GLÂNDULAS DE VENENO NÃO SÃO FORTES O SUFICIENTE PARA FERIR O PERU...\n... A MENOS QUE ELE ESTEJA SOB EFEITO DO SLAG TAMBÉM!",Time=0)

[vo_allium_ep1_0660_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ TEM QUE COBRIR DE SLAG OS JABBERS ANTES DE ELIMINÁ-LOS!",Time=0)

[vo_allium_ep1_0670_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO ESQUEÇA DE BANHÁ-LOS COM SLAG ANTES DE ELIMINÁ-LOS!  É SIMPLES ASSIM!",Time=0)

[vo_allium_ep1_0680_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONTINUE RECOLHENDO AS GLÂNDULAS!  QUERO AQUELE MONSTRO CHEIO DE VENENO PORQUE...\n... O VENENO É PICANTE E COMIDA PICANTE É COMO UMA EXPLOSÃO NA BOCA.",Time=0)

[vo_allium_ep1_0690_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FALTA POUCO!  EU QUASE POSSO SENTIR O GOSTO DAQUELE PERU!",Time=0)

[vo_allium_ep1_0700_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se você matar aquele peru, Torgue, será a sua última refeição.\nEu e toda cúpula de diretores iremos garantir isso.",Time=0)

[vo_allium_ep1_0710_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOOOOO!  VOCÊ PEGOU TODAS AS GLÂNDULAS!\nAGORA COLOQUE-AS NO JANTAR DO PERU E PREPARE-SE PARA A LUTA!",Time=0)

[vo_allium_ep1_0720_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Por que você insiste em ser um retardado, Torgue?\nFoi por isso que você perdeu o controle da sua própria companhia.\nEu sabia que deveríamos tê-lo eliminado quando tivemos chance.",Time=0)

[vo_allium_ep1_0730_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AGORA, ADICIONE AS GLÂNDULAS VENENOSAS NA CUBA!",Time=0)

[vo_allium_ep1_0740_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="APERTE AQUELE BOTÃO PARA TEMPERAR ESSA REFEIÇÃO DO CAR****!",Time=0)

[vo_allium_ep1_0750_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A COMIDA ESTÁ QUASE PRONTA.  VAMOS COZINHAR!  ATIVE A ESTEIRA!",Time=0)

[vo_allium_ep1_0760_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora chega!  Você já me aborreceu demais por hoje, Torgue!\nO jantar está CANCELADO!  Chefs: desliguem aquele forno!",Time=0)

[vo_allium_ep1_0770_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO PODEMOS PARAR AGORA!  PROTEJA O FORNO!\nJURO PELOS MEUS MÚSCULOS ABDOMINAIS QUE VOU COMER AQUELE PERU DE PAPO-VERMELHO!",Time=0)

[vo_allium_ep1_0780_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO DEIXE OS CHEFS CHEGAREM PERTO DO FORNO SENÃO ELES VÃO DESLIGÁ-LO!",Time=0)

[vo_allium_ep1_0790_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OS CHEFS QUEREM DESLIGAR O FORNO!\nNÃO DEIXE QUE CHEGUEM PERTO!",Time=0)

[vo_allium_ep1_0800_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PENSO, LOGO EXISTO, LOGO TENHO FOME!  RENÉ DESCARTES!",Time=0)

[vo_allium_ep1_0810_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO DEIXE QUE ESSES EGOCÊNTRICOS DA COMIDA DESTRUAM NOSSA OBRA PRIMA CULINÁRIA!",Time=0)

[vo_allium_ep1_0820_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu quero aquele forno desligado, quero o Caçador da Sepultura morto e...\n... quero a cabeça do Senhor Torgue numa BANDEJA!",Time=0)

[vo_allium_ep1_0830_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, NÃO!  VOCÊ VAI TER QUE ACENDER O FORNO DE NOVO!",Time=0)

[vo_allium_ep1_0840_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELES DESLIGARAM O FORNO!  NOSSA COMIDA ESTÁ ESFRIANDO!",Time=0)

[vo_allium_ep1_0850_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="REINICIE O FORNO!  NÃO VOU COMER COMIDA CRUA!",Time=0)

[vo_allium_ep1_0860_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, maravilha... o forno foi desligado.\nPor que você não volta pra casa, Caçador da Sepultura?",Time=0)

[vo_allium_ep1_0870_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ATUALIZANDO: ACENDA O FORNO NOVAMENTE!",Time=0)

[vo_allium_ep1_0880_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEI!  FORNO!",Time=0)

[vo_allium_ep1_0890_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A COMIDA ESTÁ PRONTA!  VÁ PEGÁ-LA!",Time=0)

[vo_allium_ep1_0900_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MINHAS GLÂNDULAS DEGUSTATIVAS ARDEM COMO MIL BOMBAS ATÔMICAS!\nMINHA BOCA TEM TANTA ÁGUA QUE PODERIA ALAGAR UM VILAREJO NAS MINHAS BOCHECHAS!\nO SABOR-APOCALIPSE ESTÁ ENTRE NÓS!",Time=0)

[vo_allium_ep1_0910_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O GRANDE ESPETÁCULO DA SEDE DE VIOLÊNCIA ESTÁ ENTRE NÓS!\nSUBA NO ELEVADOR E COMECE A CARNIFICINA!",Time=0)

[vo_allium_ep1_0920_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="APENAS UMA PESSOA POR VEZ NO ELEVADOR!  SEM EMPURRAR!",Time=0)

[vo_allium_ep1_0930_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você sabe porque fizemos o Peru invencível, Torgue?  Para que VOCÊ pudesse matá-lo.\nDepois de dezenas de tentativas fracassadas de outros gladiadores...\n... VOCÊ o mataria diante da Sepultura, empunhando nossas armas MAIS CARAS.\nVocê seria visto como um herói!",Time=0)

[vo_allium_ep1_0940_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PORQUE SER UM HERÓI QUANDO EU POSSO COMER ESSE BICHO?",Time=0)

[vo_allium_ep1_0950_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é o indivíduo mais imbecil do mundo.",Time=0)

[vo_allium_ep1_0960_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="COMO UM SANDUÍCHE DE HERÓI?",Time=0)

[vo_allium_ep1_0970_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cale-se de uma vez por todas.",Time=0)

[vo_allium_ep1_0980_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CAÇADOR DA SEPULTURA, ESTAMOS TRANSMITINDO AO VIVO!  POSICIONE-SE NA PLATAFORMA!\nDEVO ADVERTI-LO:  SE VOCÊ NÃO PROPORCIONAR UM BOM SHOW, JURO QUE VOU LHE DAR...\n... UMAS PALMADAS NO BUMBUM E DIZER QUE AMAR A SI PRÓPRIO É MAIS IMPORTANTE QUE A FAMA!",Time=0)

[vo_allium_ep1_0990_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO SAIA DO ELEVADOR ATÉ QUE AS CÂMERAS ESTEJAM GRAVANDO, POR FAVOR!",Time=0)

[vo_allium_ep1_1000_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TE PEDI PRA NÃO FAZER ISSO!  SINTO QUE NOSSA AMIZADE ESTÁ SENDO COLOCADA À PROVA!",Time=0)

[vo_allium_ep1_1010_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Paguei vários outros gladiadores para matá-los se o nosso peru falhar...\n... Caçador da Sepultura.   Você e o Torgue vão pagar pela sua idiotice.",Time=0)

[vo_allium_ep1_1020_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LÁ VEM O VORAZ PERU DE PAPO-VERMELHO!",Time=0)

[vo_allium_ep1_1030_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELE PARECE DELICIOSO!  ESPERO QUE ESTEJA COM FOME!",Time=0)

[vo_allium_ep1_1040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÓS SUBSTITUIMOS A COMIDA NORMAL DESSA CRIATURA POR COMIDA ENVENENADA.\nVAMOS VER SE ELE PERCEBE!",Time=0)

[vo_allium_ep1_1050_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELE MORDEU A ISCA!  AGORA É SÓ NÃO MORRER ATÉ QUE O VENENO FAÇA EFEITO!",Time=0)

[vo_allium_ep1_1060_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não, mercenários idiotas... não atirem no Peru, atirem no Caçador da Sepultura!",Time=0)

[vo_allium_ep1_1070_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O VENENO ESTÁ FUNCIONANDO!  ESTÁ FUNCIONANDO!",Time=0)

[vo_allium_ep1_1080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O PERU PODE SER MORTO!  QUE O SABORAPOCALIPSE COMECE!",Time=0)

[vo_allium_ep1_1090_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essa é sua última chance, Torgue.  Desista ou estará fora da companhia!",Time=0)

[vo_allium_ep1_1100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FODA-SE!  VOU TRABALHAR PARA A MOXXI E EXPLODIR COISAS À RODO!",Time=0)

[vo_allium_ep1_1110_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FODA-SE!  VOU TRABALHAR PARA A MOXXI E EXPLODIR COISAS À RODO!",Time=0)

[vo_allium_ep1_1120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TELESPECTADORES!  DIGAM AO CAÇADOR DA SEPULTURA O QUE VOCÊS PENSAM DELE!",Time=0)

[vo_allium_ep1_1130_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep1_1140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOOOO!  YAY!",Time=0)

[vo_allium_ep1_1150_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PODEM SER MAIS ESPECÍFICOS?!",Time=0)

[vo_allium_ep1_1160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NINGUÉM RESISTE MAIS A UMA SITUAÇÃO ADVERSA DO QUE UM CAÇADOR DA SEPULTURA!",Time=0)

[vo_allium_ep1_1170_walla]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OoooOOooohhh!",Time=0)

[vo_allium_ep1_1180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OoooOOooohhh!",Time=0)

[vo_allium_ep1_1190_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, CRESÇAM.",Time=0)

[vo_allium_ep1_1200_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, MERDA!",Time=0)

[vo_allium_ep1_1210_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO MORRA!  ISSO SERIA UMA BOSTA!",Time=0)

[vo_allium_ep1_1220_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DUN DUN DUNNNN!",Time=0)

[vo_allium_ep1_1230_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO DESISTA!",Time=0)

[vo_allium_ep1_1240_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEEDLYMOWOWOWOWOWWWW!",Time=0)

[vo_allium_ep1_1250_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O CAÇADOR DA SEPULTURA VIVE!",Time=0)

[vo_allium_ep1_1260_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="IMBATÍVEL!",Time=0)

[vo_allium_ep1_1270_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUE MUDANÇA RADICAL!",Time=0)

[vo_allium_ep1_1280_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NINGUÉM IMOBILIZA O CAÇADOR DA SEPULTURA!",Time=0)

[vo_allium_ep1_1290_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DIGA QUE NÃO É VERDADE!",Time=0)

[vo_allium_ep1_1300_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MERDA!",Time=0)

[vo_allium_ep1_1310_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CHEFE MONSTRO ESTÚPIDO!",Time=0)

[vo_allium_ep1_1320_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU ODEIO VOCÊ, PERU DE PAPO-VERMELHO!",Time=0)

[vo_allium_ep1_1330_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PERU DE PAPO-VERMEEEEEEEELHO!",Time=0)

[vo_allium_ep1_1340_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ACHO QUE ESTOU TENDO UM ORGASMO!",Time=0)

[vo_allium_ep1_1350_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DELICIOSO!",Time=0)

[vo_allium_ep1_1360_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SANTO SKAG CHUPETEIRO!",Time=0)

[vo_allium_ep1_1370_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O QUE ACHAM DISSO, TELESPECTADORES?!",Time=0)

[vo_allium_ep1_1380_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOU COMER ESSE BICHO FILADAP***!  COM OU SEM GUARDANAPOS! ",Time=0)

[vo_allium_ep1_1390_presidentsmith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você acaba de desobedecer uma ordem direta do seu presidente, Torgue.  Você está morto.",Time=0)

[vo_allium_ep1_1400_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AI QUE MEDO!  SEI QUE VOCÊ NÃO NOTOU PELO TOM DA MINHA VOZ MAS...\n... EU FUI SARCÁSTICO!  VOLTE QUANDO QUISER, CAÇADOR DA SEPULTURA!",Time=0)

[vo_allium_ep1_1410_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HOJE, SOU GRATO PELOS MONSTROS DO CARALHO E PELOS MERCENÁRIOS QUE OS EXPLODEM!\nISSO QUASE FAZ BROTAR UMA LÁGRIMA EM SEUS OLHOS MAS, VOCÊ NÃO DEIXA PORQUE...\n... NÃO QUER PARECER QUE VOCÊ É UMA MANTEIGUINHA DERRETIDA MAS, TUDO BEM PORQUE...\n... NO FUNDO OS VERDADEIROS ENCRENQUEIROS TAMBÉM CHORAM.",Time=0)

[vo_allium_ep1_1420_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEI... NÃO ESQUEÇA DE PEGAR UMA ARMA SLAG PELO CAMINHO!",Time=0)

[vo_allium_ep1_1430_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AGORA VOCÊ TEM QUE SELECIONAR OS MELHORES PEDAÇOS DE CARNE!\nO PERU TEM UM PALADAR MUITO REFINADO!",Time=0)

[vo_allium_ep1_1440_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A MAIORIA DESSAS CARNES AQUI ESTÃO CONGELADAS PRA CAR****!\nESCOLHA APENAS OS CORTES DE PRIMEIRA!",Time=0)

[vo_allium_ep1_1450_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESSA CARNE PARECE BOA DEMAIS PRA COMER!  PEGUE-AS!",Time=0)

[vo_allium_ep1_1460_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="WOOOOOOHOOOOHOOOOOO! WOOOO!",Time=0)

[vo_allium_ep1_1470_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O CAÇADOR DA SEPULTURA VENCEEEEEEEEU!",Time=0)

[vo_allium_ep1_1480_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="YEAHHHHH!",Time=0)

[vo_allium_ep1_1490_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEEDLYMOWWOWWWOWWWOWWWOOOOWWWW! OWW!",Time=0)

[vo_allium_ep1_1500_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ É FODA!",Time=0)

[vo_allium_ep1_1510_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OS CAÇADORES DA SEPULTURA QUEBRAM TUDO!",Time=0)

[vo_allium_ep2_0010_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Feliz Dia do Mercenário.  Eu tenho um trabalho pra você.",Time=0)

[vo_allium_ep2_0020_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você já esteve em Gingerton?  Lugarzinho nojento.  Cheio de sorrisos e canções.\nSão bons fregueses, mas, não responderam sobre um carregamento de armas que enviei de trem.\nFaça-me um favor nesse Dia do Mercenário e dê uma vasculhada na cidade por mim?",Time=0)

[vo_allium_ep2_0030_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Dahl criou o Dia do Mercenário como uma coisa promocional.\nUm dia por ano, todas as operações mercenárias eram grátis.  Logo, os idiotas de Pandora...\n... adotaram a data como um dia de caridade e boas ações e... bruugh.  Isso me faz vomitar.",Time=0)

[vo_allium_ep2_0031_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gingerton agora me pertence, sangue-quente.  FILHOS!  Congelar!",Time=0)

[vo_allium_ep2_0040_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A cidade está congelada?  Bem... pelo menos aqueles cabeças de bagre...\n... pararam de cantar canções no Dia do Mercenário.  O problema é que clientes congelados não servem.\nDê uma olhada na caldeira da cidade e veja se tem alguma coisa de errado com ela.",Time=0)

[vo_allium_ep2_0041_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filhos, o Caçador da Sepultura ainda está aqui.\nEle não quer nos ouvir... e o que fazemos com crianças travessas que NOS IGNORAM?!",Time=0)

[vo_allium_ep2_0050_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que acabou o carvão.  Mas quem estaria roubando o carvão?",Time=0)

[vo_allium_ep2_0060_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda!  Bonequinhos da Neve!",Time=0)

[vo_allium_ep2_0070_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu achei que os Bonequinhos da Neve eram só um mito, assim como pessoas felizes.\nEles devem ter congelado a cidade e roubado meu carregamento de armas.\nVá até aqueles trilhos e dê uma olhada naquele trem, pode ser?",Time=0)

[vo_allium_ep2_0080_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os idiotas de Gingerton compraram uma porrada das minhas armas para...\n... presentear uns aos outros.  Enfim, se são tão bons assim, por que estão congelados?  Cheque-mate.",Time=0)

[vo_allium_ep2_0090_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sabe... eu tentei ser caridoso uma vez.  Dei tudo para a Moxxi enquanto estávamos casados.\nSabia que sou gordo por causa dela?  Ela dizia: ''Marcus, não deixe que seus inimigos o subestimem.\nSe for implacável, precisa ser gordo.  Se for esperto, precisa ser sexy''.\nQue garota fascinante.  Tenho saudades dela às vezes.",Time=0)

[vo_allium_ep2_0100_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aqueles bandidos estão roubando minhas armas!  Pegue eles!",Time=0)

[vo_allium_ep2_0101_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu controlo tudo aqui, Caçador da Sepultura: os bandidos, os bonecos de neve, os elementos em si!\nSeu presente do Dia do Mercenário será uma MORTE FÚTIL!",Time=0)

[vo_allium_ep2_0110_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito bom... agora vamos levar esse trem de volta à cidade em segurança.\nVocê precisa baixar a ponte mas, pode ser que as engrenagens estejam congeladas.",Time=0)

[vo_allium_ep2_0120_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nah, você só precisa derreter o gelo em volta das engrenagens.\nPegue uma arma flamejante!",Time=0)

[vo_allium_ep2_0130_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os trilhos estão livres?  Beleza.  Agora convença a maquinista a movimentar aquele trem.\nQuando as armas estiverem em Gingerton, levaremos elas até a minha casa...\n... antes que a cidade se descongele.  Assim, diremos aos cidadãos que os bandidos...\n... roubaram o carregamento e eu ficarei com o dinheiro e a mercadoria.",Time=0)

[vo_allium_ep2_0131_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filhos!  Destruam aquele trem junto com o Caçador da Sepultura!\nTransforme-os em picolé de encrenqueiros!",Time=0)

[vo_allium_ep2_0132_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse é o meu último aviso, criatura calorenta...\n... não restaure o aquecimento de Gingerton, senão eu vou ficar INCRIVELMENTE FURISOSO!",Time=0)

[vo_allium_ep2_0133_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PUTA-QUE-O-PARIU!  Agora não posso mais entrar na cidade sem me derreter.\nÓtimo, seu cuzão.  Vou me esconder em meu lago até você ir embora.  Desgraçado.",Time=0)

[vo_allium_ep2_0134_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O que você está fazendo?  Afaste-se do lago.\nSó quero que me deixe em paz para que eu possa matar todo mundo quando você for embora!",Time=0)

[vo_allium_ep2_0135_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO!  As canções alegres!  EU ODEIO CANÇÕES ALEGRES!  FAÇA PARAR!",Time=0)

[vo_allium_ep2_0136_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RRRAAAAGHHH!",Time=0)

[vo_allium_ep2_0137_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEU CHAPÉU!  MEU LINDO CHAPÉUUUUUU...  seu cretino desalmado.",Time=0)

[vo_allium_ep2_0138_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Filhos!  Congelem os Caçadores da Sepultura!",Time=0)

[vo_allium_ep2_0139_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É mais fácil o inferno congelar do que você me derrotar...\n... Caçador da Sepultura!  Filhos, ataquem!",Time=0)

[vo_allium_ep2_0140_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, obrigado por proteger meu trem, boneca.\nEu posso levar essas coisas de volta para Gingerton mas...\n... tenho medo de ir a qualquer lugar se não tiver segurança.\nApenas fique perto de mim e eu coloco o trem em movimento!",Time=0)

[vo_allium_ep2_0141_snowman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sinto um vento frio se aproximando, vocês não, meus filhos?",Time=0)

[vo_allium_ep2_0150_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ohhh, onde você foi?  Volte!",Time=0)

[vo_allium_ep2_0160_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Desculpe, mas... não consigo mover um milímetro sem minha escolta!",Time=0)

[vo_allium_ep2_0170_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçador da Sepultura!  Onde você está?",Time=0)

[vo_allium_ep2_0180_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos, agora!  Não podemos deixar que o trem atrase.",Time=0)

[vo_allium_ep2_0190_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preciso de você no trem, docinho de coco!",Time=0)

[vo_allium_ep2_0200_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Piuí-piuí, chupeteiros!",Time=0)

[vo_allium_ep2_0210_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vamos pintar os trilhos com sangue fresco!",Time=0)

[vo_allium_ep2_0220_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Todos à bordo do ''Trem da Dor''!",Time=0)

[vo_allium_ep2_0230_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Paradas em Gingerton, New Haven, and INFERNO!",Time=0)

[vo_allium_ep2_0240_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada pode deter esse trem!",Time=0)

[vo_allium_ep2_0250_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Toda essa violência me lembra quando a Moxxi e eu levamos seus filhos...\n... para os duelos mortais.  Eu lhes comprava petiscos de Skag e eles me abraçavam.\nEu sei... eu odiava os filhos da Moxxi, mas, tudo ia bem.\nNão sei nem porque toquei nesse assunto... enfim, continue atirando nas coisas.",Time=0)

[vo_allium_ep2_0260_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woohoo!  Fim da linha!  Até a próxima, marinheiro.  Lhe desejo tudo de bom.",Time=0)

[vo_allium_ep2_0270_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Descarregue o carvão... depois que a cidade descongelar, poderemos, uh...\n... roubar minhas armas de volta e vazar daqui. ",Time=0)

[vo_allium_ep2_0280_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Agora, vamos restaurar a energia.",Time=0)

[vo_allium_ep2_0290_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beleza, vamos sair daqui antes que os cidadãos acordem...",Time=0)

[vo_allium_ep2_0300_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu... estou vivo!  Vocês nos salvaram!\nMuito obrigado, Caçador da Sepultura!  Muito obrigado, Marcus!",Time=0)

[vo_allium_ep2_0310_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merda.  Suponho que não vamos roubar as armas.  OK, uh... não tem de que. ",Time=0)

[vo_allium_ep2_0320_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O boneco de neve gigante que congelou nossa cidade...\n... não vai descansar mesmo depois de vocês terem nos salvado.\nNão temos como pagá-lo, mas... será que os amigos poderiam acabar com ele para nós?",Time=0)

[vo_allium_ep2_0330_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Claro, eu acho.  Caçador da Sepultura?\nRastreie aquele boneco de neve gigante e acabe com ele.\nIsso será um... presente do Dia do Mercenário para Gingerton. ",Time=0)

[vo_allium_ep2_0340_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ali é onde aquele demônio das neves dorme!\nVocê precisará enfurecê-lo para que ele desperte...  oh, já sei!\nToque aquelas campainhas para que soem o hino de Gingerton!  Nosso povo cantará...\n... com seus corações cheios de alegria.  O Senhor Floco de Neve odeia o som de cânticos alegres!",Time=0)

[vo_allium_ep2_0350_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Está ouvindo isso, Boneco de Neve?\nVocê pode ter congelado nossa cidade mas, jamais congelará NOSSOS CORAÇÕES!",Time=0)

[vo_allium_ep2_0360_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É ele... o monstro gigante que congelou nossa cidade!",Time=0)

[vo_allium_ep2_0370_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho muito dinheiro para pagá-lo para eliminar esse cara.\nEspero que a violência em si seja sua recompensa.",Time=0)

[vo_allium_ep2_0380_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele está enfraquecido!  Rápido, pegue seu chapéu mágico... é a fonte do seu poder!",Time=0)

[vo_allium_ep2_0390_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não... ele reviveu a si mesmo! ",Time=0)

[vo_allium_ep2_0400_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rápido!  Pegue o chapéu mágico do ódio!",Time=0)

[vo_allium_ep2_0410_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você conseguiu!",Time=0)

[vo_allium_ep2_0420_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É o milagre do Dia do Mercenário!  Bem... acho que todos aprendemos algo hoje.\nVolte aqui e eu lhe darei algo do meu carregamento de armas... por cortesia da casa.",Time=0)

[vo_allium_ep2_0430_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yaaaaay!",Time=0)

[vo_allium_ep2_0440_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que Marcus nos abençoe, a cada um!",Time=0)

[vo_allium_ep2_0441_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Firestone, Overlook... e Slaughtersville!",Time=0)

[vo_allium_ep2_0442_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep2_0443_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep2_0444_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep2_0445_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_allium_ep2_0446_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, hun.",Time=0)

[vo_allium_ep2_0447_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, olha sua cara!",Time=0)

[vo_allium_ep2_0448_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Whoopsie!",Time=0)

[vo_allium_ep2_0449_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Foi mal!",Time=0)

[vo_allium_ep2_0451_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, meu bem!",Time=0)

[vo_allium_ep2_0452_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah leque leque leque!",Time=0)

[vo_allium_ep2_0453_conductorrankin]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, chupa gostoso!",Time=0)

[vosq_allium_grandmastory1_0010_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UH, MINHA AVÓ É UMA GRANDE FÃ SUA.  PODERIA LHE DIZER UM ''OLÁ''?",Time=0)

[vosq_allium_grandmastory1_0020_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Onde você está indo?!  Oh, tudo bem...\n... você não quer mais ouvir minhas histórias.",Time=0)

[vosq_allium_grandmastory1_0030_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ah, meu Deus!  É o Caçador da Sepultura!  Você é incrível!\nVocê não lutou contra o Terramorfo? ",Time=0)
Subtitles[1]=(Text="Lutei uma vez contra uma enorme criatura parecida.\nEra um enorme polvo-baleia com uns cem tentáculos.",Time=6.4)
Subtitles[2]=(Text="Você já lutou alguma vez contra tentác... ah, é claro que já. ",Time=10.4)
Subtitles[3]=(Text="O Terramorfo tinha tentáculos... como sou abestada.  Onde eu estava mesmo?",Time=15.2)

[vosq_allium_grandmastory1_0040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SINTO MUITO.",Time=0)

[vosq_allium_grandmastory1_0050_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ah, certo... aquela baleia. ",Time=0)
Subtitles[1]=(Text="Seu nome era Blowhole, o Apocalipse... eu o chamava assim: ''O Apocalipse''. ",Time=2.1)
Subtitles[2]=(Text="Ele atacou minha cidade natal, Tsunami Edge quando eu era ",Time=5.5)
Subtitles[3]=(Text="apenas uma garotinha.  Você já esteve em Tsunami Edge?  Era uma linda cidade com belas praias, ",Time=9.1)
Subtitles[4]=(Text="excelente comida e baixo custo de vida.  Mesmo sendo uma senhora solteira ",Time=14.7)
Subtitles[5]=(Text="e trabalhando meio período na fábrica de processamento de carne de Skag, eu ainda ",Time=20.0)
Subtitles[6]=(Text="conseguia sustentar o pequeno Senhor Torgue.  Não podíamos desfrutar ",Time=24.7)
Subtitles[7]=(Text="das coisas luxuosas da vida, como comida, mas, vivíamos bem!",Time=28.9)

[vosq_allium_grandmastory1_0051_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Apesar de tudo, o Senhor Torgue e eu não pudemos fazer nada depois que um terrível ",Time=0)
Subtitles[1]=(Text="vazamento de gás causou uma explosão na mina de Eridium, matando meu filho e sua adorável esposa. ",Time=3.8)
Subtitles[2]=(Text="Daquele dia em diante, meu pequeno Senhor Torgue jurou controlar as explosões ",Time=10.3)
Subtitles[3]=(Text="a fim de vingar a morte de seus pais, e... ah, meu amigo, eu esqueci ",Time=15.7)
Subtitles[4]=(Text="sobre o que eu estava falando.  Onde eu estava... AH, CERTO, Blowhole, O Apocalipse. ",Time=20.5)
Subtitles[5]=(Text="Enfim, eu rolava com o Blowhole pelo chão, com meus bíceps em torno da ",Time=24.5)
Subtitles[6]=(Text="sua garganta arbusta... arbusta?  Não, eu quis dizer ''robusta''.  Eu estava ",Time=28.8)
Subtitles[7]=(Text="pensando em arbustos, eu acho.  Eu cuidava deles no fundo de casa.  O Senhor Torgue me ajudou ",Time=33.5)
Subtitles[8]=(Text="a plantá-los.  Obrigada de novo por isso, meu netinho!",Time=38.1)

[vosq_allium_grandmastory1_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU TE AMO, VOVÓ!",Time=0)

[vosq_allium_grandmastory1_0070_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enfim, eu estava com meus bíceps em torno de sua garganta robusta...\n... quando o Senhor Torgue começou a chorar porque ele gostava muito de polvos-baleia...\n... e ele não queria me ver machucando um.",Time=0)

[vosq_allium_grandmastory1_0080_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ELES SÃO OS PRÍNCIPES DO OCEANO!",Time=0)

[vosq_allium_grandmastory1_0090_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Então eu deixei a baleia ir embora depois de lhe dar um soco no olho para que ",Time=0)
Subtitles[1]=(Text="se lembrasse de mim e depois ele sumiu no oceano.  E depois eu deixei o Senhor Torgue ",Time=3.5)
Subtitles[2]=(Text="me levar até uma sorveteria... ele adora o sabor Napolitano porque o Napolitano ",Time=8.1)
Subtitles[3]=(Text="é o meu preferido... fico encantada como os marshmallows se parecem com pequenas ",Time=12.0)
Subtitles[4]=(Text="minas terrestres explodindo em sabores num campo de batalhas de chocolate. ",Time=16.2)
Subtitles[5]=(Text="Qual o seu sabor de sorvete favorito?  Pistache?  Aposto como é pistache. ",Time=19.9)
Subtitles[6]=(Text="Ah... você me lembrou que, duvido que adivinhe quem eu vi hoje!  Pistachio, O Incrível! ",Time=24.6)
Subtitles[7]=(Text="Ele é um mágico que estudou com o Crazy Earl... por isso ele tem aquele bigode esquisito, ",Time=29.8)
Subtitles[8]=(Text="sabe... eu vi ele fazer um Rakk Hive desaparecer!  Um Rakk Hive inteiro!  Eu disse ",Time=34.0)
Subtitles[9]=(Text="para o Senhor Torgue, eu disse, ''Senhor Torgue, isso não é incrível?'' e ele disse ",Time=39.2)
Subtitles[10]=(Text="''Claro que é, Vovó''.  Você não disse isso, campeão?  Se lembra de ter dito isso?",Time=43.2)

[vosq_allium_grandmastory1_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU ME LEMBRO, VOVÓ.",Time=0)

[vosq_allium_grandmastory1_0110_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="E logo depois nós fomos atrás dele pra pegar seu autógrafo e... acho que coloquei ele ",Time=0)
Subtitles[1]=(Text="em algum lugar por aqui, mas... talvez esteja no sótão... eu precisava mesmo subir ",Time=3.8)
Subtitles[2]=(Text="até lá e limpar aquele lugar um dia.  Tenho muitas lembranças guardadas ",Time=7.3)
Subtitles[3]=(Text="lá em cima.  Você... você está prestando atenção, certo? ",Time=11.3)
Subtitles[4]=(Text="Então responda, qual é mesmo o meu sabor de sorvete favorito?",Time=15.9)

[vosq_allium_grandmastory1_0120_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não!  Esse é o seu sabor de sorvete favorito!   Wahhhahahah!",Time=0)

[vosq_allium_grandmastory1_0130_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ME DESCULPE, VOVÓ!  DESCULPE POR ELES NÃO SE LEMBRAREM DO SEU SABOR FAVORITO!",Time=0)

[vosq_allium_grandmastory1_0140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já acabei com minhas histórias!  Me desculpe você ter perdido seu te-e-eemm-po!",Time=0)

[vosq_allium_grandmastory1_0150_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Então você está ouvindo!  Que maravilhoso!  Você é um ouvinte ainda melhor que ",Time=0)
Subtitles[1]=(Text="o meu velho Rakk de estimação: Beasto.  Beasto era um doce... você nunca teve um Rakk de estimação? ",Time=3.7)
Subtitles[2]=(Text="Se um dia você tiver, eles são os mascotes mais carinhosos do mundo. ",Time=8.1)
Subtitles[3]=(Text="Ele costumava ficar sentadinho nos meus ombros arrancando pedacinhos de carne do meu pescoço ",Time=11.5)
Subtitles[4]=(Text="para passar o tempo.  Ainda me lembro de como ele costumava piar.  Ele piava, tweet-tweeeet! ",Time=15.3)
Subtitles[5]=(Text="Era tão fofinho.  Tive uma conversa com ele uma vez.  Eu disse:  Senhor Beasto...",Time=21.0)
Subtitles[6]=(Text="ele gostava de ser chamado de Senhor Beasto porque isso fazia ela se sentir como ",Time=24.8)
Subtitles[7]=(Text="um aristocrata... eu disse, Senhor Beasto, você me parece muito fofinho hoje! ",Time=27.6)
Subtitles[8]=(Text="E ele disse: ''Oh, obrigado, isso é muito gentil'', ou ele piou algo assim ",Time=31.6)
Subtitles[9]=(Text="fazendo eu entender como se sentia, e então ele baixou sua pequena cabecinha ",Time=35.7)
Subtitles[10]=(Text="como se quisesse me reverenciar!  Aquilo foi maravilhoso.",Time=39.0)

[vosq_allium_grandmastory1_0151_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Beasto foi o meu terceiro Rakk de estimação.  O primeiro foi o Woody, ele foi atingido por um trem, ",Time=0)
Subtitles[1]=(Text="depois eu tive a Anita, ela foi abatida à tiros quando tentava se vingar do trem que ",Time=4.8)
Subtitles[2]=(Text="matou o Woody.  Depois eu encontrei o Beasto fazendo cocô num moinho de vento ",Time=8.8)
Subtitles[3]=(Text="do lado de fora da nossa casa.  O Senhor Torgue e eu rolamos com ele no chão... eu  ",Time=12.5)
Subtitles[4]=(Text="agarrei ele e apliquei um pilão giratório de cima de uma árvore, deslocando sua espinha ",Time=16.6)
Subtitles[5]=(Text="e fazendo ele GEMER... depois nós o trouxemos para dentro de casa e o alimentamos com carne de Skag ",Time=20.8)
Subtitles[6]=(Text="até ele decidir nos amar.  Tenho saudades do Beasto às vezes...  ele morreu de velhice. ",Time=24.8)
Subtitles[7]=(Text="Os Rakks não vivem muitos anos mas, foi um grande tesouro o tempo que ",Time=31.6)
Subtitles[8]=(Text="passamos juntos.  Pobre Senhor Torgue... quando o Beasto morreu, ele chorou durante uma semana. ",Time=35.4)
Subtitles[9]=(Text="Os amiguinhos riam dele no colégio mas, eu disse à ele para não se importar com eles.",Time=41.4)

[vosq_allium_grandmastory1_0160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DEIXAR AFLORAR SUAS EMOÇÕES NÃO É SINAL DE DEBILIDADE!",Time=0)

[vosq_allium_grandmastory1_0170_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="É verdade, meu Campeão.  Tem alguma coisa errada?  Você parece confuso, Caçador da Sepultura. ",Time=0)
Subtitles[1]=(Text="Ah!  Você provavelmente nunca ouviu ninguém chamar o Senhor Torgue de ''Campeão'' antes. ",Time=5.5)
Subtitles[2]=(Text="O mundo o conhece apenas como Senhor Torgue, mas, os Flexingtons sempre se referiram ",Time=10.1)
Subtitles[3]=(Text="à ele usando seu nome do meio.  É uma tradição da família Flexington, apesar de tudo, ",Time=14.2)
Subtitles[4]=(Text="usar o nome do seu avô ou avó em seu próprio nome do meio. ",Time=18.6)
Subtitles[5]=(Text="Meu marido, Campeão Flexington, que Deus o tenha, foi o melhor avô ",Time=22.8)
Subtitles[6]=(Text="que o Senhor Torgue poderia ter tido até ele morrer.  Ele ensinou ao Senhor Torgue ",Time=27.2)
Subtitles[7]=(Text="tudo o que ele sabia sobre armas de fogo.  Sem os ensinamentos do Campeão, ",Time=31.6)
Subtitles[8]=(Text="eu não acredito que a Corporação Torgue pudesse existir. ",Time=35.8)

[vosq_allium_grandmastory1_0171_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Meu Deus, ainda me lembro da primeira arma que o Senhor Torgue tentou criar depois que ",Time=0)
Subtitles[1]=(Text="seus pais morreram... uma escopeta Jakobs com uma banana de dinamite anexada no cano. ",Time=4.7)
Subtitles[2]=(Text="Torgue quase explodiu sua própria cara, mas, ele se levantou, limpou seu bigode e jurou ",Time=10.6)
Subtitles[3]=(Text="que antes de completar seus onze anos de idade, ele faria uma arma que disparasse ",Time=16.0)
Subtitles[4]=(Text="explosivos sem matar seu operador.  E só por Deus, ele conseguiu!   Isso lhe custou ",Time=20.5)
Subtitles[5]=(Text="uma dezena de protótipos antes de conseguir a combinação certa entre peças e explosivos, ",Time=26.2)
Subtitles[6]=(Text="mas, quando ele conseguiu:  woo-ee!  Eu jamais vou esquecer a coluna de fumaça que saia ",Time=30.8)
Subtitles[7]=(Text="da casa dos meus vizinhos.  Eles eram uns babacas, então, estava tudo bem. ",Time=36.0)
Subtitles[8]=(Text="Caramba, estou enchendo seus ouvidos já faz um bom tempo, não é mesmo?  É tão gentil da sua parte ",Time=39.5)
Subtitles[9]=(Text="ficar me ouvindo por tanto tempo.  Acho que já tomei muito do seu tempo.  Por favor, não ",Time=43.8)
Subtitles[10]=(Text="se sinta obrigado a ficar aqui por muito tempo.",Time=48.2)

[vosq_allium_grandmastory1_0180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como prova de agradecimento, aceite isso por...\n... dar a uma velha senhora um pouco do seu tempo.",Time=0)

[vosq_allium_grandmastory1_0190_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Woo!",Time=0)

[vosq_allium_grandmastory1_0200_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você é bem mais atraente do que o Senhor Torgue tinha falado!",Time=0)

[vosq_allium_grandmastory2_0010_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tenho uma outra história pra você, mas...\n... gostaria de contá-la para todos os seus amigos de uma só vez.\nUma velha senhora como eu precisa conservar a voz, sabe!",Time=0)

[vosq_allium_grandmastory2_0020_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, não... você está indo embora?  Não quero mais tomar o seu tempo.",Time=0)

[vosq_allium_grandmastory2_0030_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ah, você ainda quer conversar comigo?  Que pessoa incrivelmente gentil você é! ",Time=0)
Subtitles[1]=(Text="Você jamais adivinhará quem eu vi hoje.  A Capitã Scarlett!  Ela estava saqueando minha ",Time=4.8)
Subtitles[2]=(Text="residência de descanso com alguns de seus capangas, e eu a reconheci pelo cartaz de ''procurada'' ",Time=9.5)
Subtitles[3]=(Text="e então eu lhe disse: ''Ah, hei, você lutou com o Caçador da Sepultura, não foi?'' e ela se inclinou com ",Time=14.0)
Subtitles[4]=(Text="toda sua elegância e disse algo como: ''certamente que sim, madame'' e também disse que você foi realmente ",Time=18.1)
Subtitles[5]=(Text="um bom desafio e que você a venceu em um duelo justo.  Ela não me parecia muito ressentida ",Time=22.8)
Subtitles[6]=(Text="por causa disso.  Bela garota... acho que você deveria encontrá-la novamente, se você não ",Time=27.3)
Subtitles[7]=(Text="estiver compromissado com ninguém, sabe?  Quer dizer, tenho certeza que existem pretendentes aos montes ",Time=32.2)
Subtitles[8]=(Text="para um Caçador da Sepultura como você.  Aposto que está dispensando pretendentes à torto e à direito. ",Time=37.1)
Subtitles[9]=(Text="Veja só... você está com vergonha!  Oh, só estou enchendo sua bola. ",Time=42.3)
Subtitles[10]=(Text="O Senhor Torgue passou um bom tempo com medo de arranjar uma namorada.  Ele costumava ",Time=47.0)
Subtitles[11]=(Text="ir às festas do colégio e ficava escondido, imóvel, sem falar com ninguém.",Time=51.2)

[vosq_allium_grandmastory2_0040_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU ERA INTROVERTIDO!",Time=0)

[vosq_allium_grandmastory2_0050_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="E eu tentava dizer para ele não se preocupar em se apaixonar por alguém: se você ",Time=0)
Subtitles[1]=(Text="buscar seus sonhos, o amor sempre lhe acompanhará.  Veja só, isso é o que as pessoas ",Time=4.8)
Subtitles[2]=(Text="não entendem... você assiste filmes via ECHO que são extremamente vazios.  Eles te ensinam ",Time=8.6)
Subtitles[3]=(Text="que o único jeito de ficar com alguém é persegui-lo mais e mais vezes ",Time=12.9)
Subtitles[4]=(Text="até que decida gostar de você.  Na realidade, você sabe quando realmente gosta de alguém ",Time=16.9)
Subtitles[5]=(Text="quase imediatamente... você não pode obrigar alguém a se apaixonar por você. ",Time=21.5)
Subtitles[6]=(Text="Assim você acaba parecendo um Perseguidor.  Mas se você fizer coisas interessantes, do tipo ",Time=25.7)
Subtitles[7]=(Text="construir armas explosivas, ou matar mercenários, as pessoas verão a auto confiança ",Time=30.5)
Subtitles[8]=(Text="e habilidade que você tem e aí elas vão se sentir atraídas por isso.",Time=35.6)

[vosq_allium_grandmastory2_0051_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Mas, sempre haverá uma linha tênue entre a auto confiança e o narcisismo, sabia? ",Time=0)
Subtitles[1]=(Text="Não há nada pior do que alguém que deseja ser famosos. ",Time=5.0)
Subtitles[2]=(Text="Me lembro quando o Senhor Torgue vendeu sua primeira arma para aquela cúpula de diretores, ",Time=7.8)
Subtitles[3]=(Text="ele ficou extremamente egocêntrico por um tempo.  Tirando fotos de si mesmo e publicando elas ",Time=12.4)
Subtitles[4]=(Text="na ECHOnet o tempo todo, tentando ficar amigo de qualquer celebridade que usasse ",Time=17.5)
Subtitles[5]=(Text="suas armas... ele voltou pra casa um dia com uma super modelo debaixo de cada braço, e então ",Time=22.0)
Subtitles[6]=(Text="eu disse: ''Senhor Torgue, o que você está fazendo?  Por acaso perdeu a noção de quem você é. ",Time=26.3)
Subtitles[7]=(Text="Já faz várias semanas que você não cria nenhuma nova arma...'' eu disse isso ",Time=31.0)
Subtitles[8]=(Text="e era verdade:  ele estava mais obcecado por ser alguém famoso fazendo algo ",Time=34.8)
Subtitles[9]=(Text="grande do que fazer algo realmente grande de verdade.",Time=39.3)

[vosq_allium_grandmastory2_0060_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FOI UM MOMENTO MUITO ESCURO NA MINHA VIDA.",Time=0)

[vosq_allium_grandmastory2_0070_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Por sorte, o Campeão me ouviu e voltou a trabalhar no que eventualmente se ",Time=0)
Subtitles[1]=(Text="tornaria o Kerblaster.  Você curte o Kerblaster? ",Time=3.0)
Subtitles[2]=(Text="Ele sempre foi o meu favorito.  Ele e o Flakker, mesmo SABENDO que ",Time=7.3)
Subtitles[3]=(Text="muita gente odeia ele, mas, na opinião da vovózinha aqui, um combate é ",Time=10.7)
Subtitles[4]=(Text="muito mais do que só força bruta.  O estilo conta às vezes e, não há nada ",Time=14.5)
Subtitles[5]=(Text="melhor do que voar pelos ares em pequenas e graciosas explosões.  Parecem um show de ",Time=19.3)
Subtitles[6]=(Text="fogos de artifício e as mortes não são tão tristes e inesperadas! ",Time=24.0)

[vosq_allium_grandmastory2_0071_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Na verdade, isso me lembra que, agora que você está aqui, gostaria que me desse ",Time=0)
Subtitles[1]=(Text="sua opinião sobre algumas ideias.  Sou uma dramaturga nas horas vagas e eu estou ",Time=3.1)
Subtitles[2]=(Text="tentando escrever uma história sobre uma lutadora de torneios que procura ",Time=7.2)
Subtitles[3]=(Text="encontrar o amor da sua vida numa arena de gladiadores.  E como imagino que você tenha ",Time=10.4)
Subtitles[4]=(Text="muita experiência nisso, sua opinião seria extremamente valiosa! ",Time=15.1)
Subtitles[5]=(Text="A obra vai se chamar ''Corações Partidos e Pescoços Quebrados''. ",Time=18.6)
Subtitles[6]=(Text="Cena Um. ",Time=23.5)
Subtitles[7]=(Text="Surge uma arena, logo após um combate.  Corpos mutilados e espalhados pelo cenário. ",Time=25.1)
Subtitles[8]=(Text="Uma guerreira solitária se encontra no meio da arena, um foco de luz iluminando ",Time=31.4)
Subtitles[9]=(Text="sua armadura toda coberta de sangue. ",Time=36.8)

[vosq_allium_grandmastory2_0072_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ela permanece em pé, empunhando sua espada triunfante ao alto. ",Time=0)
Subtitles[1]=(Text="Valquíria: ''Não existe nenhum guerreiro que possa me desafiar?  Estarei eu destinada a ",Time=5.2)
Subtitles[2]=(Text="passar os meus dias sendo a guerreira mais poderosa, destemida e invencível que toda ",Time=11.6)
Subtitles[3]=(Text="essa galáxia já conheceu?  Eu sou Valquíria, o flajelo dos jogos de gladiadores!'' ",Time=16.6)
Subtitles[4]=(Text="Valquíria sai correndo, balançando sua cabeça em desespero. ",Time=22.7)
Subtitles[5]=(Text="Do lado esquerdo do cenário, entra Nodon, um zelador com enorme consciência e coração. ",Time=26.7)

[vosq_allium_grandmastory2_0073_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ele começa a varrer os pedaços de corpos para uma lixeira, de cor verde... e recorda bem ",Time=0)
Subtitles[1]=(Text="porque trata-se de uma cor simbólica recorrente... até que a melancolia toma conta dele. ",Time=5.0)
Subtitles[2]=(Text="Ele deixa cair seu escovão no chão, e permite dobrar seus joelhos ",Time=10.0)
Subtitles[3]=(Text="antes de começar a recitar seu monólogo comovente. ",Time=14.3)
Subtitles[4]=(Text="Nodon: ''O sangue não pode ser lavado.  Não antes, e não agora, ",Time=17.8)
Subtitles[5]=(Text="por mais que eu tente escapar do passado que ainda me atormenta. ",Time=25.3)
Subtitles[6]=(Text="Devo viver para sempre como uma fraude, varrendo o lixo dos outros ",Time=29.6)
Subtitles[7]=(Text="para esconder minha vergonha e evitar meus perseguidores?  Devo ficar para sempre ",Time=33.7)
Subtitles[8]=(Text="à margem dos prazeres do combate, sempre assistindo e nunca participando?'' ",Time=38.7)

[vosq_allium_grandmastory2_0074_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Então, com o ruído da sua armadura, Valquíria ressurge do lado direito do cenário. ",Time=0)
Subtitles[1]=(Text="Valquíria: ''Bom dia, humilde zelador.  Ouvi barulhos e achei que deveria verificar''. ",Time=5.8)
Subtitles[2]=(Text="Nodon: ''Oh, grande valquíria, nada além dos lamentos dessas almas que você ",Time=12.7)
Subtitles[3]=(Text="separou de seus corpos essa noite.  Almas que gritam de agonia enquanto sobem para Valhalla.'' ",Time=18.7)
Subtitles[4]=(Text="Valquíria: ''Tolos.  De que tanto lamentam?  Sua agonia acabou graças ",Time=24.5)
Subtitles[5]=(Text="à lâmina da minha espada.  A minha, porém, está apenas começando...  porque a solidão ",Time=30.1)
Subtitles[6]=(Text="do topo e uma vida sem desafios é uma vida entediante''. ",Time=35.3)

[vosq_allium_grandmastory2_0075_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Nodon (falando consigo mesmo): ''Se pelo menos eu pudesse lhe contar minha verdadeira identidade... ",Time=0)
Subtitles[1]=(Text="eu lhe daria uma luta que ela jamais esqueceria!'' ",Time=7.3)
Subtitles[2]=(Text="(Falando com a Valquíria): ''Sim, senhora... o tédio é a verdadeira tragédia. ",Time=10.2)
Subtitles[3]=(Text="Que um dia você consiga encontrar um desafio digno em combate.'' ",Time=14.7)
Subtitles[4]=(Text="Parando, Nodon pega uma espada bastarda de duas mãos com quase nenhum esforço. ",Time=18.0)
Subtitles[5]=(Text="Valquíria (para si mesma): ''O que é isso?'' ",Time=23.8)
Subtitles[6]=(Text="Nodon sai pela esquerda do cenário. ",Time=27.4)

[vosq_allium_grandmastory2_0076_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Valquíria: ''Que força esse zelador possui... quem é ele para pegar ",Time=0)
Subtitles[1]=(Text="uma espada bastarda com apenas dois dedos?  Que poderes ocultos ele esconde? ",Time=5.6)
Subtitles[2]=(Text="Que segredos ele guarda?  Eu preciso descobrir seu passado, na esperança ",Time=11.4)
Subtitles[3]=(Text="de que nossas espadas possam se cruzar em batalha.'' Valquíria sai do cenário. ",Time=16.2)
Subtitles[4]=(Text="Fim da Cena Um. ",Time=21.9)
Subtitles[5]=(Text="A-ham. ",Time=24.8)
Subtitles[6]=(Text="Cena Dois: o interior da casa do governador. ",Time=26.4)
Subtitles[7]=(Text="A mesa está farta de uma miríade de chás e biscoitos, e...  oh, me desculpe, ",Time=31.0)
Subtitles[8]=(Text="Eu ainda não solicitei sua opinião sobre a cena um.  Você gostou?",Time=35.4)

[vosq_allium_grandmastory2_0080_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... Ah.  Acho que eu... acho que vou ter que...\n... reescrever algumas partes.  Desculpe fazer você perder seu tempo.   Wahhhahahah!",Time=0)

[vosq_allium_grandmastory2_0090_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Oh, que maravilha!  Vou continuar então. ",Time=0)
Subtitles[1]=(Text="Cena dois: A primeira-dama entra pela esquerda do cenário. ",Time=1.4)
Subtitles[2]=(Text="Primeira-Dama: ''Eu me recuso a responder tais acusações absurdas!'' ",Time=5.5)
Subtitles[3]=(Text="Seu marido a olha intrigado. ",Time=11.1)
Subtitles[4]=(Text="Governador: ''E quais acusações seriam essas?'' ",Time=13.2)
Subtitles[5]=(Text="Primeira-Dama: ... na verdade, você quer saber?  Eu não acho que estou pronta para ",Time=16.4)
Subtitles[6]=(Text="receber opiniões sobre minha obra ainda.  Mas e quanto a você?  O que você tem feito? ",Time=20.6)
Subtitles[7]=(Text="Conte tudo para a vovó Flexington.  Aposto que você teve aventuras incríveis. ",Time=25.2)
Subtitles[8]=(Text="O Senhor Torgue me falou que vocês jogaram juntos Bunkers & Badasses. ",Time=29.7)
Subtitles[9]=(Text="Ele disse que foi uma das experiências mais divertidas da sua vida. ",Time=33.8)

[vosq_allium_grandmastory2_0100_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOVÓ, A SENHORA ESTÁ ME EMBARAÇANDO!",Time=0)

[vosq_allium_grandmastory2_0110_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Desculpe, anjinho!  É que os Caçadores da Sepultura foram seus primeiros ",Time=0)
Subtitles[1]=(Text="amiguinhos de verdade... não era fácil pro Senhor Torgue fazer amigos na escola ",Time=3.6)
Subtitles[2]=(Text="quando ele tinha pelos faciais aos oito anos, peitorais definidos aos oito e meio ",Time=7.4)
Subtitles[3]=(Text="e seus pais falecidos aos nove anos de idade.  As pessoas se sentem intimidadas. ",Time=10.8)
Subtitles[4]=(Text="Mas eu disse que ele deveria ser grato pelo fato de parecer diferente ",Time=15.2)
Subtitles[5]=(Text="dos outros... aqueles que querem ser seus amigos apenas baseados na sua aparência ",Time=18.4)
Subtitles[6]=(Text="nunca serão verdadeiros amigos, afinal.  Mas ele realmente apreciou passar um tempo ",Time=22.5)
Subtitles[7]=(Text="com todos vocês.  A maioria das pessoas hoje em dia procura o Torgue só para tirar fotos ",Time=26.5)
Subtitles[8]=(Text="ou explodir alguma coisa fazendo pose... é bom ele poder sentar de vez em quando ",Time=31.0)
Subtitles[9]=(Text="e jogar algum jogo com alguém. ",Time=35.1)

[vosq_allium_grandmastory2_0111_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ah, falando em jogos, você já jogou ''Voltado Para Casa''?  É um novo ",Time=0)
Subtitles[1]=(Text="simulador ECHO sobre explorar a cabana que você vivia quando era criança. ",Time=4.3)
Subtitles[2]=(Text="Não tem violência ou coisas do tipo.  Você só precisa recolher caixas de cereais ",Time=8.2)
Subtitles[3]=(Text="e lembrar das pessoas que lhe querem bem.  Me agrada muito ver como os simuladores ECHO ",Time=12.4)
Subtitles[4]=(Text="evoluíram nos últimos anos, você não acha?  Existem muitas coisas interessantes ",Time=17.3)
Subtitles[5]=(Text="a se fazer do que ficar simplesmente atirando nas pessoas, e o enredo está ",Time=20.4)
Subtitles[6]=(Text="cada vez mais envolvente e conciso!  Por exemplo, você já jogou ''A Marca do Samurai''? ",Time=23.9)
Subtitles[7]=(Text="A história inteira do jogo e contada em Haiku... será que o Zero ajudou a escrevê-la? ",Time=28.7)
Subtitles[8]=(Text="Haha, não... estou brincando... sei que você é muito ocupado para essas coisas. ",Time=33.8)

[vosq_allium_grandmastory2_0112_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Mas, ah sim, na última noite eu estava jogando ''O Extremo de Uma Pistola'' ",Time=0)
Subtitles[1]=(Text="meu jogo ECHO-sim, e WOW... é muito divertido!  É sobre um cara que bate nas pessoas ",Time=3.0)
Subtitles[2]=(Text="e detona a si mesmo batendo sua cara contra as portas... certamente uma das ",Time=8.6)
Subtitles[3]=(Text="melhores comédias pastelão de todas.  Mas, ohhh, o que eu REALMENTE quero ver é ",Time=14.1)
Subtitles[4]=(Text="um jogo chamado ''Esquadrão de Caçadores de Robôs'', que trata de uma grande sobrevivência",Time=18.9)
Subtitles[5]=(Text="aleatória que vai lançar garrafas nas árvores e acidentalmente assustar os pássaros. ",Time=23.6)
Subtitles[6]=(Text="Na versão demo, assustei tanto um pássaro que acabei matando ele.  Nota dez de dez, ao meu ver. ",Time=29.2)

[vosq_allium_grandmastory2_0113_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Mas, que tipo de coisas você faz para se divertir?  Pratica algum esporte?  Parece que você ",Time=0)
Subtitles[1]=(Text="gosta de encarar as coisas mais extremas, tipo corrida de obstáculos com espinhos ou ",Time=4.3)
Subtitles[2]=(Text="voleibol com cabeças de psicopatas.  Quando eu era mais jovem, conheci uma atleta muito parecida ",Time=8.8)
Subtitles[3]=(Text="com você. Seu nome era Nejo, e ela tinha um dom especial para lançamento de entranhas. ",Time=12.7)
Subtitles[4]=(Text="Era um antigo passatempo de quando eu era mais jovem.  A ideia era meter uma porrada ",Time=17.6)
Subtitles[5]=(Text="com convicção num bandido e depois ver o quão longe suas víceras atravessavam um grande campo. ",Time=22.7)
Subtitles[6]=(Text="Você ganha pontos baseado na distância e no tamanho das víceras.  Ela venceu a rodada final ",Time=27.4)
Subtitles[7]=(Text="do campeonato de lançamento de entranhas ao conseguir com que um olho atravessasse ",Time=31.5)
Subtitles[8]=(Text="trezentos metros de distância da marca.",Time=35.7)

[vosq_allium_grandmastory2_0114_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Disseram que ela estava dopada com Eridium mas, eu acho que ela estava tão furiosa ",Time=0)
Subtitles[1]=(Text="que conseguiu acabar com o reinado do campeão, Misogynistic Jeff. ",Time=3.8)
Subtitles[2]=(Text="As pessoas gostavam muito dele por uma razão. ",Time=7.7)
Subtitles[3]=(Text="Hei, qual a sua comida favorita?  A minha são hambúrgueres.  As pessoas ",Time=9.9)
Subtitles[4]=(Text="olham pra você como se fosse uma mendiga ou coisa assim quando você fala em hambúrgueres, ",Time=13.6)
Subtitles[5]=(Text="mas, depois você acaba pensando em tudo que poderia fazer com elas.  Você pode mudar ",Time=16.8)
Subtitles[6]=(Text="as estratégias, jogar com complementos, mudar o lado que você ",Time=20.1)
Subtitles[7]=(Text="está... já provou algum desses hambúrgueres vegetarianos com fritas? ",Time=24.5)

[vosq_allium_grandmastory2_0115_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Meu Deus, quase me esqueci das fritas por mais de um ano depois que descobri o ",Time=0)
Subtitles[1]=(Text="combo vegetariano.  Eu não sou vegetariana nem nada, mas, esses hambúrgueres ",Time=4.9)
Subtitles[2]=(Text="vegetarianos que eles fazem para as classes mais altas do planeta são DEMAIS... melhores ",Time=9.7)
Subtitles[3]=(Text="que carne de verdade, se você cozinhá-los direito.  O Torgue tentou ser vegetariano uma vez ",Time=14.7)
Subtitles[4]=(Text="depois que viu um caminhão passar por cima de um ursinho peludo.  Quanto tempo você aguentaria de novo?",Time=18.7)

[vosq_allium_grandmastory2_0120_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VINTE SEGUNDOS!",Time=0)

[vosq_allium_grandmastory2_0130_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Mal tinha falado a palavra ''vegetariano'' e ele já tinha se lançado sobre um picadinho ",Time=0)
Subtitles[1]=(Text="de Skag que estava segurando na mão esquerda.  Quase perdeu um dedo. Na verdade ele sempre ",Time=4.5)
Subtitles[2]=(Text="adorou picadinho de Skags com bacon.  Não sei porque sempre achei que os Skags tinham gosto ",Time=9.1)
Subtitles[3]=(Text="de pneus velhos e vômito, mas, gosto não se discute.  O paladar é uma coisa ",Time=13.7)
Subtitles[4]=(Text="engraçada... as pessoas dizem que seu paladar fica mais refinado com o tempo mas ele, ",Time=18.0)
Subtitles[5]=(Text="na verdade só piora cada vez mais. ",Time=22.6)

[vosq_allium_grandmastory2_0132_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Então, quando o Senhor Torgue se negava a comer verduras quando criança, era porque ele ",Time=0)
Subtitles[1]=(Text="notava o gosto horrível que eles tinham.  Quando nós, os velhos comemos vegetais, nós ",Time=4.4)
Subtitles[2]=(Text="gostamos porque não sentimos mais o gosto de todas essas vitaminas e coisas assim. ",Time=9.5)
Subtitles[3]=(Text="Mas garanto que as vitaminas são o que têm me mantido em movimento ao longo do passar ",Time=13.5)
Subtitles[4]=(Text="dos anos.  Coloque B12 suficiente no seu organismo e você será capaz de dar cabeçadas num ",Time=16.2)
Subtitles[5]=(Text="trem desgovernado sem muito esforço.",Time=20.1)

[vosq_allium_grandmastory2_0133_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Isso me lembra que devo preparar minhas pílulas para a semana... tenho um desses",Time=0)
Subtitles[1]=(Text="pequenos compartimentos de metal divididos em diferentes seções para cada dia. ",Time=3.0)
Subtitles[2]=(Text="Isso é muito útil e as laterais são boas para que eu possa usá-las para afastar ",Time=6.9)
Subtitles[3]=(Text="assaltantes se acaso precisar.  O que mais preciso fazer essa semana?  Provavelmente ir ao ",Time=10.5)
Subtitles[4]=(Text="mercadinho e comprar algumas patas de formiga-aranha congeladas. ",Time=16.3)

[vosq_allium_grandmastory2_0134_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Melhor levar uma blusa porque faz muito frio na seção dos congeladores. ",Time=0)
Subtitles[1]=(Text="O que mais eu preciso... OH!  Preciso de Balas de Schwartzmann!  Deus, elas são ",Time=4.3)
Subtitles[2]=(Text="deliciosas... tão crocantes e docinhas.  Só de pensar nelas... eu poderia ",Time=10.1)
Subtitles[3]=(Text="ir atrás delas agora mesmo, você não?  Acha que poderia encontrar algumas pra mim?",Time=14.8)

[vosq_allium_grandmastory2_0131_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essas são as balas de Schwartzmann!\nPegue-as para mim, pode ser?  Oh, parece até que posso senti-las!",Time=0)

[vosq_allium_grandmastory2_0140_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, maravilha!  Traga de volta aqui e eu terminarei minha história!",Time=0)

[vosq_allium_grandmastory2_0150_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Muito obrigada!  Vou comer isso depois sentada na frente da lareira, ",Time=0)
Subtitles[1]=(Text="contando ao Senhor Torgue as histórias do passado.  Não há nada melhor que ",Time=4.7)
Subtitles[2]=(Text="um fogo ardente, não acha?  Às vezes ele pode ser seguro e restaurador.  Talvez seja",Time=9.1)
Subtitles[3]=(Text="por isso que nossa família adora explosões... basicamente são como grandes lareiras. ",Time=15.1)
Subtitles[4]=(Text="A cada explosão sinto como se estivesse em casa.  Ah, talvez isso seja um bom ",Time=19.8)
Subtitles[5]=(Text="slogan para a Corporação Torgue!  Você não acha, Campeão?",Time=24.7)

[vosq_allium_grandmastory2_0160_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EHHHH.",Time=0)

[vosq_allium_grandmastory2_0170_grandma]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="Ah, não seja bobo... é um slogan maravilhoso e você sabe disso. Eu costumava ",Time=0)
Subtitles[1]=(Text="vender slogans para ganhar a vida em minha adolescência.  Eu até compus um jingle ",Time=3.7)
Subtitles[2]=(Text="para o Professor Gunsight Mira Infalível.  Como era mesmo? ",Time=7.4)
Subtitles[3]=(Text="Ah, sim... ''Se você tentar um disparo incrível, e não quiser ser horrível, dê uma chance ao Professor ",Time=11.9)
Subtitles[4]=(Text="Gunsight Mira Infalível!'' e depois eles tocavam um efeito sonoro de tiros e alguém ",Time=16.2)
Subtitles[5]=(Text="fazia um ''arghhh!''.  Era muito legal.  Mas, caramba... estou falando sem parar já faz tempo, ",Time=20.9)
Subtitles[6]=(Text="não estou?  Obrigada por trazer seus amigos para ouvir uma velha senhora murmurar um pouco... ",Time=27.1)
Subtitles[7]=(Text="Não sei nem dizer o quanto é bom ter alguém novo para conversar, especialmente um Caçador da Sepultura! ",Time=32.7)
Subtitles[8]=(Text="Ah... só mais uma coisa! ",Time=38.5)
Subtitles[9]=(Text="... não, na verdade isso pode esperar.  Era apenas algo sobre algumas sepulturas ",Time=41.3)
Subtitles[10]=(Text="e o fim do universo. ",Time=44.2)
Subtitles[11]=(Text="Enfim, pegue!",Time=45.7)

[vosq_allium_grandmastory2_0180_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sempre estrago meus amigos, assim como estraguei meu netinho!",Time=0)

[vosq_allium_grandmastory2_0190_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aproveite!",Time=0)

[vosq_allium_grandmastory2_0200_grandma]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Conversaçãoooooo!  Meedlymeedlymeedlymowwww!",Time=0)

[vosq_allium_presents_0010_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá, figura!  Estou com um probleminha.  Preciso levar...\n... esses presentes do Dia do Mercenário para os paroquianos mas...\n... minhas pernas não são mais como antes!  Poderia entregá-los para mim?",Time=0)

[vosq_allium_presents_0020_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado!  Apenas entregue esses e eu lhe darei um pouco de xelins como recompensa!",Time=0)

[vosq_allium_presents_0030_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os bons meninos da Corporação Hyperion nos deram esses presentes!\nTalvez seja para pedir desculpas por todas as maldades que fizeram ao Sr. Jack.",Time=0)

[vosq_allium_presents_0040_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Realmente isso lhe trás esperança, não é mesmo?\nA Hyperion quase acabou com o mundo mas agora...\n... eles estão tentando compensar seus erros com esses presentes!",Time=0)

[vosq_allium_presents_0050_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me pergunto o que há dentro!  Parece que são robôs de brinquedo.\nTalvez eles cantem e dancem para nossa diversão!",Time=0)

[vosq_allium_presents_0060_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hurrah!  Esse certamente é o melhor Dia do Mercenário de todos!",Time=0)

[vosq_allium_presents_0070_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caramba!  Parece que a Hyperion não mudou nada apesar de tudo.\nPoderia destruir esse presentes, Caçador da Sepultura?",Time=0)

[vosq_allium_presents_0080_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acho que sei porque eles nos querem mortos... Gingerton está cheia de ex-Slabs...\n... e a Hyperion nunca gostou de ninguém que fosse seguidor do Brick.",Time=0)

[vosq_allium_presents_0090_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que dia mais triste... se pelo menos os robôs tivessem...\n... se tornado nossos amigos!  Oh, quanta diversão teríamos tido!",Time=0)

[vosq_allium_presents_0100_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Acabo de me ligar... VOCÊ é o Caçador da Sepultura que acabou com Jack O'Cara!\nOh, que dia esplêndido... sua simples presença já é o meu presente do Dia do Mercenário!",Time=0)

[vosq_allium_presents_0110_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maravilha, Caçador da Sepultura!\nO Dia do Mercenário está salvo!  Venha me ver quando quiser!",Time=0)

[vosq_allium_presents_0120_smalltim]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hurrah!",Time=0)

[voct_allium_grandma_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, acabo de me ligar em outra coisa que gostaria de lhe dizer!",Time=0)

[voct_allium_grandma_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem um momento para conversar com uma velha vovózinha?",Time=0)

[voct_allium_grandma_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você não está ocupado,  está?",Time=0)

[voct_allium_grandma_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que gentil da sua parte vir me ver novamente!",Time=0)

[voct_allium_grandma_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olá, olá, olá!",Time=0)

[voct_allium_grandma_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, bem... minha santinha... olha só quem é!",Time=0)

[voct_allium_grandma_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Isso é simplesmente maravilhoso!",Time=0)

[voct_allium_grandma_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você fez um grande bem a si mesmo, Senhor Torgue.",Time=0)

[voct_allium_grandma_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu adoro esse conjunto mas, está precisando de uma boa limpeza!",Time=0)

[voct_allium_grandma_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Se seus pais pudessem vê-lo agora, Senhor Torgue!",Time=0)

[voct_allium_grandma_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, é o Caçador da Sepultura!  Que maravilha!",Time=0)

[voct_allium_grandma_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você tem lindos olhos!",Time=0)

[voct_allium_grandma_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você me parece muito bem hoje!",Time=0)

[voct_allium_marcus_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tempo é dinheiro.  Vamos!",Time=0)

[voct_allium_marcus_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Odeio essa época do ano.  São tantos presentes... ergh.",Time=0)

[voct_allium_marcus_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Faz muito tempo que não falo com o Scooter e com a Ellie.\nNão são meus filhos biológicos mas, eles cresceram comigo... bem... pelo menos um deles.",Time=0)

[voct_allium_marcus_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O dinheiro sobrepõe tudo!",Time=0)

[voct_allium_marcus_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=Você tem espírito de inverno?  Se for assim, chega.",Time=0)

[voct_allium_marcus_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu tenho dinheiro.  Você tem sede de sangue.",Time=0)

[voct_allium_marcus_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os idiotas dessa cidade pensam que sou seu salvador só porque eu ia...\n... contratar você para eliminá-los e depois mudei de ideia no último minuto.\nSe eu não tivesse perdido aqueles nove paus para o Kai...\n... há alguns meses atrás, teria deixado você varrer esse lugar do mapa.",Time=0)

[voct_allium_marcus_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei.  Não diga a ninguém que uma vez eu te dei uma arma na faixa, hein.",Time=0)

[voct_allium_marcus_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Perdoe minha truculência.  Acho que sou alérgico à feriados.",Time=0)

[voct_allium_marcus_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[voct_allium_marcus_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Maldito frio.",Time=0)

[voct_allium_marcus_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse lugar é muito bonito.  Eu odeio isso.",Time=0)

[voct_allium_marcus_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você viu um garotinho por aqui em algum lugar?\nUm do tipo gorducho, com pinta de órfãozinho?",Time=0)

[voct_allium_marcus_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que merda é essa?",Time=0)

[voct_allium_marcus_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não temos um minuto de descanso?",Time=0)

[voct_allium_marcus_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Leia mais rápido!",Time=0)

[voct_allium_midget_song_intro_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pega-pega-pega as chaves!",Time=0)

[voct_allium_midget_song_intro_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não! Não não não não!",Time=0)

[voct_allium_psycho_npc_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FERIADO!",Time=0)

[voct_allium_psycho_npc_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MEUS PÉS SÃO COMO MÍSSEIS!",Time=0)

[voct_allium_psycho_npc_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PRESENTEANDO!",Time=0)

[voct_allium_psycho_npc_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOU ABRIR SUA CABEÇA E EMBRULHÁ-LA PARA PRESENTE!",Time=0)

[voct_allium_psycho_npc_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="QUEIME OS OLHOS COM CHOCOLATE QUENTE!",Time=0)

[voct_allium_psycho_npc_npc_activate_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ACENDAM AS VELAS!",Time=0)

[voct_allium_psycho_npc_npc_activate_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FELIZ ASSASSINATO, ASSASSINATO FELIZ!  MUITAS MORTES.",Time=0)

[voct_allium_psycho_npc_npc_activate_08]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VALORES FAMILIARES!",Time=0)

[voct_allium_psycho_npc_npc_activate_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VER SEUS PARENTES QUE SÃO UM PÉ-NO-SACO!",Time=0)

[voct_allium_psycho_npc_npc_activate_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EXCESSOS!",Time=0)

[voct_allium_psycho_npc_npc_activate_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ARRANQUE MEUS TESTÍCULOS COM UM BASTÃO DE CARAMELO AFIADO!",Time=0)

[voct_allium_psycho_npc_npc_activate_12]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU TE AMO!",Time=0)

[voct_allium_psycho_npc_npc_activate_13]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="JINGLE JANGLE JONGLE JUNGLE!",Time=0)

[voct_allium_psycho_npc_npc_activate_14]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONVERSAS AGRADÁVEIS!",Time=0)

[voct_allium_psycho_npc_npc_activate_15]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONSUMISMO MASCARADO DE GENEROSIDADE!",Time=0)

[voct_allium_psycho_npc_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU NÃO POSSO MATAR VOCÊ.  EU NÃO POSSO MATAR NINGUÉM!",Time=0)

[voct_allium_psycho_npc_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FELIZ QUEIMAÇÃO!",Time=0)

[voct_allium_psycho_npc_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UM MUNDO FELIZ!",Time=0)

[voct_allium_psycho_npc_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FATIANDO A CARNE NUM SÓ GOLPE DE FACA COM ÓDIO!\NCOMO VOCÊ ESTÁ?  FOI UM PRAZER TER TE CONHECIDO AHHHHHHHHHH!",Time=0)

[voct_allium_psycho_npc_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="OLÁ!  COMO VAI?",Time=0)

[voct_allium_psycho_npc_npc_mumble_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FOI UM PRAZEEEEEEEERRRRRR TER TE CONHECIDO HAH!",Time=0)

[voct_allium_psycho_npc_npc_mumble_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NÃO POSSO MATAR! NÃO POSSO MATAR! NÃO POSSO... NÃO POSSO MATAR!",Time=0)

[voct_allium_psycho_npc_npc_mumble_08]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PASTEIZINHOS DE CARNE... PEITINHO PRA VOCÊ!",Time=0)

[voct_allium_psycho_npc_npc_mumble_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="DOCE DOR!",Time=0)

[voct_allium_psycho_npc_npc_mumble_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="PRESENTES!",Time=0)

[voct_allium_psycho_npc_npc_mumble_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O CATARRO FRIO QUE SAI DAS MINHAS CAVIDADES NASAIS SÃO APENAS A CEREJA DO BOLO.",Time=0)

[voct_allium_psycho_npc_npc_mumble_12]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="SEJA COMO UM PÁSSARO!",Time=0)

[voct_allium_psycho_npc_npc_mumble_13]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CHEGA DE ASSASSINATOS!  POR QUÊ?",Time=0)

[voct_allium_psycho_npc_npc_mumble_14]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ENCOLHIMENTO!",Time=0)

[voct_allium_psycho_npc_npc_mumble_15]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O SALVADOR DO DESCONGELAMENTO SE APROXIMA!  HAHAHA!",Time=0)

[voct_allium_psycho_song_01]
bManualWordWrap=True
bMature=False
Subtitles[0]=(Text="\n",Time=0)
Subtitles[1]=(Text="(sussurrante) ",Time=1.5)
Subtitles[2]=(Text="MAIS RÁPIDO!  Alcance a ponte OU EU VOU ",Time=18.0)
Subtitles[3]=(Text="TE ARREMESSAR GRITANDO POR ELA!",Time=20.5)
Subtitles[4]=(Text="Não! Não não não não! ",Time=22.4)
Subtitles[5]=(Text="A música assassina vai começar! ",Time=25.2)
Subtitles[6]=(Text="(Escarrando) ",Time=28.5)
Subtitles[7]=(Text="Essa é uma canção ",Time=30.1)
Subtitles[8]=(Text="Da minha mamãe, maminha ",Time=31.5)
Subtitles[9]=(Text="Cantando com os pulmões ",Time=32.7)
Subtitles[10]=(Text="Até você estar nas minhas tripas ",Time=34.2)
Subtitles[11]=(Text="3 anões balançando ",Time=35.9)
Subtitles[12]=(Text="Todos no meu congelador ",Time=37.3)
Subtitles[13]=(Text="Os dentes rangendo ",Time=38.8)
Subtitles[14]=(Text="Brilhantes e reluzentes ",Time=40.3)
Subtitles[15]=(Text="Em breve meu spray nasal ",Time=41.9)
Subtitles[16]=(Text="Irá filetar 3 anões ",Time=43.2)
Subtitles[17]=(Text="Aquecendo minhas tripas ",Time=45.0)
Subtitles[18]=(Text="Assim como fazia minha mamãe ",Time=46.4)
Subtitles[19]=(Text="Olá, quem é você ",Time=47.8)
Subtitles[20]=(Text="Hoje, hoje à noite? ",Time=49.1)
Subtitles[21]=(Text="O que você acha do meu rosto ",Time=50.7)
Subtitles[22]=(Text="Parece bonito nessa luz? ",Time=52.3)
Subtitles[23]=(Text="Às vezes eu penso ",Time=53.6)
Subtitles[24]=(Text="Que talvez eu devesse beber ",Time=55.3)
Subtitles[25]=(Text="Mas então eu sinto o dever ",Time=56.7)
Subtitles[26]=(Text="Que talvez eu devesse invocar ",Time=58.2)
Subtitles[27]=(Text="Alguém que pudesse me alimentar ",Time=59.8)
Subtitles[28]=(Text="E que jamais vai me deixar ",Time=61.4)
Subtitles[29]=(Text="Mas então esse neném ",Time=62.8)
Subtitles[30]=(Text="Não seria mais ninguém ",Time=63.7)
Subtitles[31]=(Text="Mas aí uma abelhinha me falou na possibilidade ",Time=65.7)
Subtitles[32]=(Text="Que é melhor transcender a realidade ",Time=68.5)
Subtitles[33]=(Text="E penso que pode ser totalmente sem noção ",Time=71.7)
Subtitles[34]=(Text="Ajoelhar para admirar a grande imensidão ",Time=74.8)
Subtitles[35]=(Text="Tada doodle ",Time=77.6)
Subtitles[36]=(Text="Quanto macarrão ",Time=78.9)
Subtitles[37]=(Text="Venha brincar COMIGOOOOOOOOO ",Time=79.8)
Subtitles[38]=(Text="EEEEEEEEEE! ",Time=86.4)
Subtitles[39]=(Text="Mmm, obrigado, obrigado, obrigad... ",Time=88.4)
Subtitles[40]=(Text="obrigado, obrig... OBRIGADO. ",Time=)

[voct_allium_psycho_song_intro_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele queria que cantasse de todo coração então...\n... EU ARRANQUEI ISSO DO SEU PEITO!  TOQUE A CANÇÃO!",Time=0)

[voct_allium_psycho_song_intro_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="MAIS RÁPIDO!  Alcance a ponte, OU EU VOU TE ARREMESSAR GRITANDO POR ELA!",Time=0)

[voct_allium_psycho_song_intro_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A música assassina vai começar!",Time=0)

[voct_allium_smalltim_npc_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yay!",Time=0)

[voct_allium_smalltim_npc_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não consigo sentir meus pés!",Time=0)

[voct_allium_smalltim_npc_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Estou com fome!",Time=0)

[voct_allium_smalltim_npc_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu presente do Dia do Mercenário do ano passado foi um raquitismo!",Time=0)

[voct_allium_smalltim_npc_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Obrigado, Caçador da Sepultura!",Time=0)

[voct_allium_torgue_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AH, CARA... VAMOS NESSA!  BELEZA!",Time=0)

[voct_allium_torgue_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TANNIS ME DISSE ALGO SOBRE ESSE LUGAR OUTRO DIA.\nELA É UMA GATA INCRÍVEL, MENOS QUANDO O SANGUE...\n... ESCORRE DOS BURACOS DA SUA CARA.",Time=0)

[voct_allium_torgue_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ FICOU SABENDO QUE ESTÃO PARA LANÇAR UMA...\n... ATUALIZAÇÃO PARA BUNKERS & BADASSES?  ESTOU SUPER EMPOLGADO.",Time=0)

[voct_allium_torgue_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EU TENHO UMA COISA!",Time=0)

[voct_allium_torgue_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UMA MISSÃO!",Time=0)

[voct_allium_torgue_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="HEI!  UMA MISSÃO!",Time=0)

[voct_allium_torgue_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LEMBRA DAQUELA VEZ QUANDO JOGAMOS BUNKERS & BADASSES JUNTOS?\nVOU GUARDAR AQUELES MOMENTOS PARA SEMPRE!",Time=0)

[voct_allium_torgue_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A AMIZADE É INCRÍVEL!",Time=0)

[voct_allium_torgue_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AMIGOS SÃO COMO FAMILIARES QUE NÃO ENCHEM O SACO!",Time=0)

[voct_allium_torgue_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="LEGAL.",Time=0)

[voct_allium_torgue_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="TOME BÍCEPS!",Time=0)

[voct_allium_torgue_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VAMOS ESCALAR A LUA!",Time=0)

[voct_allium_torgue_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ESTOU ALUCINADO PELO MEU CORPO.",Time=0)

[voct_allium_torgue_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="FALAR NESSA ALTURA REALMENTE FERRA COM MINHAS CORDAS VOCAIS.",Time=0)

[voct_allium_torgue_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="VOCÊ VIU MEU IRMÃO BRAD EM ALGUM LUGAR? ",Time=0)

[voct_allium_torgue_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="CONTATO VISUAAAAL!",Time=0)

[voct_poppab_npc_activate_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Qual é?",Time=0)

[voct_poppab_npc_activate_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cumé que tá?",Time=0)

[voct_poppab_npc_activate_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que tá pegando?",Time=0)

[voct_poppab_npc_activate_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tú me parece bem.",Time=0)

[voct_poppab_npc_activate_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prazer te conhecer.",Time=0)

[voct_poppab_npc_activate_06]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem... e aí.",Time=0)

[voct_poppab_npc_activate_07]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sim... sou solteiro.",Time=0)

[voct_poppab_npc_activate_09]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rowrr.",Time=0)

[voct_poppab_npc_activate_10]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jogo de acordo com minhas regras.",Time=0)

[voct_poppab_npc_activate_11]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He he he.",Time=0)
